Repository: spiritoffootball/sof-quotes
Catalog: languages/sof-quotes-*.po
Languages: de_de

source: A quote post type
de_de: Eine Kategorie

source: About Source, e.g. Job Title and Employer. This field is displayed below the citation.
de_de: Informationen zur Quelle, z. B. Berufsbezeichnung und Arbeitgeber. Diese Angaben werden unter dem Zitat angezeigt.

source: About the Source
de_de: Informationen zur Quelle

source: Add New Quote
de_de: Zitat hinzufügen

source: Add New Quote Tag
de_de: Schlagwort hinzufügen

source: Add New Quote Type
de_de: Neue Kategorie hinzufügen

source: Add or remove Quote Tag
de_de: Schlagwort hinzufügen oder entfernen

source: All Quote Tags
de_de: Alle Schlagwörter

source: All Quote Types
de_de: Alle Kategorien

source: All Quotes
de_de: Alle Zitate

source: Card Image
de_de: Kartenbild

source: Choose from the most popular Quote Tags
de_de: Wählen Sie aus den beliebtesten Schlagwörter aus

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld gelöscht.

source: Custom field updated.
de_de: Benutzerdefiniertes Feld aktualisiert.

source: Date of the Pledge. This field is displayed below the citation.
de_de: Datum des Versprechens. Dieses Feld wird unter dem Zitat angezeigt.

source: Date of the Statement.
de_de: Datum der Erklärung.

source: Edit Quote
de_de: Zitat bearbeiten

source: Edit Quote Tag
de_de: Schlagwort bearbeiten

source: Edit Quote Type
de_de: Kategorie bearbeiten

source: Feature Image of the Pledge.
de_de: Hauptbild des Versprechens.

source: Feature Image of the Statement.
de_de: Hauptbild der Erklärung.

source: Featured
de_de: Vorgestellt

source: Featured Quote
de_de: Vorgestelltes Zitat

source: For example: Job Title and Employer.
de_de: Beispielsweise: Berufsbezeichnung und Arbeitgeber.

source: Make quote featured
de_de: Zitat vorgestellt machen

source: New Quote
de_de: Neuer Zitat

source: New Quote Tag Name
de_de: Neuer Schlagwort Name

source: New Quote Type Name
de_de: Neuer Kategorie Name

source: No matching Quote found
de_de: Kein Zitat gefunden

source: No Quote Tags found
de_de: Keine Schlagwörter gefunden

source: No Quote Types found
de_de: Keine Kategorien gefunden

source: No Quotes found in Trash
de_de: Keine Zitate im Papierkorb gefunden

source: Parent Quote Type
de_de: Übergeordnete Kategorie

source: Parent Quote Type:
de_de: Übergeordnete Kategorie:

source: Pledge Content
de_de: Versprechensinhalt

source: Pledge Date
de_de: Versprechensdatum

source: Pledge Details
de_de: Versprechensdetail

source: Pledge Image
de_de: Versprechensbild

source: Popular Quote Tags
de_de: Beliebte Schlagwörter

source: Pre-designed Pledge Card Image.
de_de: Vorgefertigtes Bild für das Versprechen.

source: Provides Quotes and associated functionality.
de_de: Bietet Zitate und zugehörige Funktionen.

source: Quote
de_de: Zitat

# quote
source: Add New
de_de: Erstellen

source: Quote (Random Featured)
de_de: Zitat (wahllos)

source: Quote draft updated. <a target="_blank" href="%s">Preview quote</a>
de_de: Zitatsentwurf aktualisiert. <a target="_blank" href="%s">Zitat Vorschau</a>

source: Quote published privately.
de_de: Zitat privat veröffentlicht.

source: Quote published.
de_de: Zitat veröffentlicht.

source: Quote published. <a href="%s">View quote</a>
de_de: Zitat veröffentlicht. <a href="%s">Zitat ansehen</a>

source: Quote restored to revision from %s
de_de: Zitat in Revision von %s wiederhergestellt

source: Quote reverted to draft.
de_de: Zitat auf Entwurf zurückgesetzt.

source: Quote saved.
de_de: Zitat aktualisiert.

source: Quote scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview quote</a>
de_de: Zitat geplant für: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Zitat Vorschau</a>

source: Quote scheduled.
de_de: Zitat geplant.

source: Quote Tags
de_de: Schlagwörter

source: Quote Types
de_de: Kategorien

source: Quote updated.
de_de: Zitat aktualisiert.

source: Quote updated. <a href="%s">View quote</a>
de_de: Zitat aktualisiert. <a href="%s">Zitat ansehen</a>

source: Quotes
de_de: Zitate

source: Search Quote Tags
de_de: Schlagwörter durchsuchen

source: Search Quote Types
de_de: Kategorien durchsuchen

source: Search Quotes
de_de: Zitate suchen

source: Separate Quote Tags with commas
de_de: Trennen Sie die Schlagwörter mit Kommas.

source: Show All %s
de_de: Alle %s anzeigen

source: SOF Quotes
de_de: SOF Zitate

source: Source of Pledge
de_de: Quelle des Versprechens

source: Source of Statement
de_de: Quelle der Erklärung

source: Statement Content
de_de: Inhalt der Erklärung

source: Statement Date
de_de: Erklärungsdatum

source: Statement Details
de_de: Erklärungdetails

source: Statement Image
de_de: Erklärung Bild

# taxonomy general name
source: Quote Tags
de_de: Schlagwörter

# taxonomy general name
source: Quote Types
de_de: Kategorien

# taxonomy singular name
source: Quote Tag
de_de: Schlagwort

# taxonomy singular name
source: Quote Type
de_de: Kategorie

source: The main text of the Pledge.
de_de: Der Haupttext der Erklärung.

source: The main text of the Statement.
de_de: Der Haupttext der Erklärung.

source: Title:
de_de: Titel:

source: Update Quote Tag
de_de: Schlagwort aktualisieren

source: Update Quote Type
de_de: Kategorie aktualisieren

source: Use this widget to show a random featured quote.
de_de: Verwenden Sie dieses Widget, um ein wahlloses Zitat anzuzeigen.

source: View Quote
de_de: Zitat ansehen

source: Who gave or wrote this Statement?
de_de: Wer hat diese Erklärung abgegeben oder verfasst?

source: Who said, wrote or made this Pledge? This field is displayed as the citation.
de_de: Wer hat dieses Versprechen abgegeben, geschrieben oder ausgesprochen? Dieser Text wird als Zitat angezeigt.
